Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/karten.html.tmx
Source language: sme
Languages: smj

source: Kárten / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget
smj: Kárttim / Ednam- ja resurssarievtesvuodaj / Sámedigge - Sametinget

source: Álgoálbmotriekti geatnegahttá stáhtaid kártet ja identifiseret álgoálbmogiid oktagaslaš ja oktasaš oamastan- hálddašan- ja geavahanvuoigatvuođaid.
smj: Álggálmmukriektá milta galggi stáhta kárttit ja identifiserit álggoálmmugij ájnegasj ja aktisasj åmastim- háldadim- ja addnoriektájt.

source: aili.keskitalo@samediggi.no
smj: Politihkalasj åvdåsvásstediddje

source: Finnmárkolága mearrideami bakte sajáiduvai ortnet man mielde dákkár vuoigatvuođaid identifiseret ja dohkkehit Finnmárkkus.
smj: Finnmárkolága mierredime baktu sajájduváj årnik man milta dákkár riektájt identifiseri ja dåhkkit Finnmárkon.

source: Dát bargu lea rievdan riekteproseassan mas lea iežas kártenkommišuvdna mii ovddida raporttaid, soabahit go lea soabatmeahttunvuohta kommišuvnna raportta ektui, nákkuid meannudeapmi sierraduopmostuolus man lea vejolaš guoddalit Alimusriektái.
smj: Dát barggo le rievddam riektáprosessan manna le ietjas kárttimkommisjåvnnå mij rapportajt dahká, såbadi gå li såbamahtesvuoda kommisjåvnå rapporta gáktuj, rijdojt sierraduobmoståvlån tjoavddi majt le vejulasj Alemusriektáj guoddalit.

source: Dákkár ortnegat eai leat ásahuvvon árbevirolaš sámi guovlluin olggobealde Finnmárkku.
smj: Dákkár årniga ællá ásaduvvam árbbedábálasj sáme guovlojn Finnmárko ålggolin.

source: Vástideaddji ortnegiid go dat mat lea ásahuvvon Finnmárkkus lea Sámi vuoigatvuođalávdegoddi árvalan maiddái daid guovlluide mat leat olggobealde Finnmárkku.
smj: Sáme riektájuogos le oajvvadam vásstediddje årnigijt ásadit aj dajda guovlojda ma li Finnmárko ålggolin.

source: Sámediggi bargá dan badjelii ahte:
smj: Sámedigge sihtá:

source: Ásahuvvo láhka man mielde kártet ja identifiseret sámiid oktasaš ja oktagaslaš vuoigatvuođaid árbevirolaš sámi guovlluin olggobealde Finnmárkku.
smj: Ásadit lágajt sámij ájnegis ja aktisasj riektáj kárttima ja identifiserima gáktuj árbbedábálasj sáme guovlojn Finnmárko ålggolin.

source: Sihkkarastit ahte eatnamat mat dál leat Statskog SF hálddus eai vuvdojuvvo ovdalgo guovllut leat kártejuvvon, ja áimmahuššat sámi kultuvrra vuođu rievdaduvvon areálaanu oktavuođas.
smj: Sihkarasstet jut Statskog SF ednama e vuobdeduvá åvddål guovlo li kárttidum, ja sáme kultuvra vuodov bærrájgæhttjat gå areállaadno rievddá.

source: Váikkuhit dasa ahte riekteproseassat mas kártenbargu lea oassin doahttaluvvojit
smj: Vájkkudit dasi ahte riektáprosessa massta kárttimbarggo le oassen vieleduvvá

source: Sámedikki ovddasvástádus: Sámediggi fuolaha ahte bargu kártenlágain joatkašuvvá ja ovdána árbevirolaš sámi guovlluin olggobealde Finnmárkku.
smj: Sámedikke åvdåsvásstádus: Sámediggi vájkkut váj kárttimlága barggo joarkká ja åvddån árbbedábálasj sáme guovlojn Finnmárko ålggolin.

source: Ráđđádallamiin dákkár lágaid oktavuođas Sámedikkis lea ovddasvástádus fuolahit ahte lágat leat álbmotrievtti rámmaid siskkobealde.
smj: Gå dákkár lágáj birra rádádallá de le Sámedikken åvdåsvásstádus bærrájgæhttjat jut lága li álmmukriektá birástagáj sisbielen.

source: Áimmahuššamis iežat vuoigatvuođaid Finnmárkokommišuvnna barggus de lea dehálaš ovddidit duođaštusaid ja dieđuid guovllu anu birra kommišuvdnii.
smj: Letjat riektáj gáhttima diehti Finnmárkokommisjåvnå bargon de le ájnas duodastusájt ja diedojt guovlo ano birra kommisjåvnnåj åvdedit.
